/* Adobe Plugin Plist Files for PlanetX */
/* Localized Strings for Romanian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Live Paint";
CFBundleDisplayName = "Live Paint";
CFBundleGetInfoHTML = "Live Paint version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "Live Paint version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "Live Paint version 21.1.0EN";
